/* Class = "NSWindow"; title = "Viscosity"; ObjectID = "7"; */
"Viscosity" = "Viscosity";

/* Class = "NSTextFieldCell"; title = "OpenVPN requires a password to continue."; ObjectID = "341"; */
"OpenVPN requires a password to continue." = "OpenVPN requires a password to continue.";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "348"; */
"Password:" = "Password:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "351"; */
"OK" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "355"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "Remember details in my Keychain"; ObjectID = "379"; */
"Remember details in my Keychain" = "Remember details in my Keychain";

